Repository: Vitamal/vokss
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Is Tailor
uk: Є Кравцем

source: Email Already Exists
uk: Email Вже Існує

source: Password
uk: Пароль

source: !Raw passwords are not stored, so there is no way to see this user's password, but you can change the password using <a href=/accounts/password_change/?next=/en/atelier/profile/{}/edit/>this form</a>.
uk: !Пароль не сбережено, отже неможливо побачити пароль цього користувача, але ви можете змінити пароль використовуючи <a href=/accounts/password_change/?next=/en/atelier/profile/{}/edit/>this form</a>.

source: name
uk: назва

source: coefficient
uk: коефіцієнт

source: group
uk: група

source: first Name
uk: Ім'я

source: second Name
uk: Прізвище

source: tel. number
uk: Тел. номер

source: place
uk: Місто/село

source: atelier
uk: Ательє

source: base price
uk: Базова ціна

source: complexity
uk: Складність

source: group name
uk: назва групи

source: Group 0
uk: Група 0

source: Group I
uk: Група I

source: Group II
uk: Група II

source: Group III
uk: Група III

source: Group IV
uk: Група IV

source: complexity factor
uk: Фактор складності

source: product group
uk: Група виробів

source: client
uk: Клієнт

source: product
uk: Виріб

source: fabric
uk: Матеріал

source: processing category
uk: Категорія обробки

source: complication elements
uk: Ускладнюючі елементи

source: allowance/discount
uk: Надбавки/знижки

source: order date
uk: Дата замовлення

source: performer
uk: Виконавець

source: deadline
uk: Кінцевий термін

source: closed
uk: Закрито

source: minimal style
uk: Мінімальний фасон

source: Atelier
uk: Ательє

source: user
uk: користувач

source: User can be a tailor to have administrator access within his atelier
uk: Користувач має бути кравцем щоб мати права адміністратора цього ательє

source: tailor
uk: Кравець

source: Allowance/Discount
uk: Надбавки/знижки

source: Add the element
uk: Додати елемент

source: Type
uk: Тип

source: Coefficient
uk: Коефіцієнт

source: Name
uk: Назва

source: Edit
uk: Редагувати

source: Delete
uk: Видалити

source: Back to list
uk: Назад до списку

source: Allowance/Discount list
uk: Перелік надбавок і знижок

source: Group
uk: Група

source: Ateliers
uk: Ательє

source: Add the atelier
uk: Додати ательє

source: Profile
uk: Профіль

source: Tailor
uk: Кравець

source: Yes
uk: Так

source: Atelier list
uk: Перелік ательє

source: Tailors
uk: Кравці

source: Simple users
uk: Швеї

source: There is no one element in Atelier
uk: Немає жодного елемента в Ательє

source: Client
uk: Клієнт

source: Add the client
uk: Додати клієнта

source: First Name
uk: Ім'я

source: Second Name
uk: Прізвище

source: Tel. number
uk: Тел. номер

source: Place
uk: Місто/село

source: Orders
uk: Замовлення

source: Order status
uk: Перелік замовлень

source: open
uk: відкрито

source: Clients
uk: Клієнти

source: Complication Element
uk: Ускладнюючі елементи

source: Add the complication element
uk: Додати ускладнюючий елемент

source: Base Price
uk: Базова ціна

source: Complexity
uk: Складність

source: Complication Element list
uk: Перелік ускладнюючих елементів

source: Complication Element Name
uk: Ускладнюючі елементи

source: Complication Element Group
uk: Група ускладнюючих елементів

source: Save
uk: Зберегти

source: Delete the element in Atelier
uk: Видалити елемент з Ательє

source: Are You sure to do this?
uk: Ви впевнені?

source: Fabric
uk: Тканина

source: Add the fabric
uk: Додати тканину

source: Complexity Factor
uk: Фактор складності

source: Fabric list
uk: Перелік тканин

source: Add the Fabric
uk: Додати тканину

source: Group of fabric
uk: Група тканин

source: Welcome to Atelier application!
uk: Ласкаво просимо в Ательє!

source: Atelier is a simple, responsive application suitable for ateliers, tailors, design studios or small sewing business . It uses the best tailor practices, and on top of that, it’s fast, simple, and easy to use.
uk: Ательє - це простий, чудовий додаток, який підходить для ательє, кравців, дизайнерських студій чи малого швейного бізнесу. Він використовує найкращі методипошиття одягу, а крім того, він швидкий, простий і легкий у використанні.

source: Atelier Is More Than A Program for calculations, It’s A Powerful Design Tool!
uk: Atelier - це більше, ніж програма для розрахунків, це потужний інструмент дизайну!

source: Today statistic for
uk: Статистика на сьогодні

source: Products
uk: Вироби

source: Profiles
uk: Профілі

source: Fabrics
uk: Тканини

source: Allowance/Discounts
uk: Надбавки/знижки

source: Complication Elements
uk: Ускладнюючі елементи

source: Minimal Styles
uk: Мінімальні фасони

source: You have visited this page
uk: Ви відвідували цю сторінку

source: time
uk: раз

source: times
uk: рази(-ів)

source: Minimal Style
uk: Мінімальний фасон

source: Add the Minimal Style
uk: Додати мінімальний фасон

source: Minimal Style list
uk: Перелік мінімальних фасонів

source: Group of Minimal Style
uk: Група мінімальних фасонів

source: Order
uk: Замовлення

source: Add the Order
uk: Додати замовлення

source: Product
uk: Виріб

source: Processing category
uk: Категорія обробки

source: Order Date
uk: Дата замовлення

source: Order Price
uk: Ціна замовлення

source: Performer
uk: Виконавець

source: Closed
uk: Закрито

source: Yes,No
uk: Так,Ні

source: Order list
uk: Перелік замовлень

source: Create Order
uk: Створити замовлення

source: Order date
uk: Дата замовлення

source: No
uk: Ні

source: Product list
uk: Перелік Виробів

source: Add the Product
uk: Додати виріб

source: Add the Profile
uk: Додати Профіль

source: User
uk: Користувач

source: simple profile
uk: швея

source: Profile list
uk: Перелік Профілів

source: Username
uk: Користувач

source: VOKSS Atelier Application
uk: VOKSS Ательє

source: Home
uk: Домівка

source: Allowance / Discounts
uk: Надбавки / знижки

source: Portfolio
uk: Портфоліо

source: FAQ
uk: Часті запитання

source: Contacts
uk: Контакти

source: Logout
uk: Вилогуватись

source: Change psw
uk: Зміна пароля

source: Login
uk: Логін

source: Admin
uk: Адмін

source: Morshyn
uk: Моршин

source: Click here to login again.
uk: Натисніть сюди щоб залогуватись знову

source: Your username and password didn't match. Please try again.
uk: Ваше ім'я користувача і пароль не співпадають. Буд ласка спробуйте ще раз.

source: Your account doesn't have access to this page. To proceed,please login with an account that has access.
uk: Ваш профіль не має доступу на цю сторінку. Щоб продовжити залогуйтесь з профілем що має права доступу.

source: Please login to see this page.
uk: Будь ласка залогуйтесь щоб побачити цю сторінку

source: Lost password?
uk: Забули пароль?

source: Change password
uk: Змінити пароль

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
uk: Збій скидання пароля, можливо логін ще використовується.Будь ласка спробуйте знову.

source: Submit
uk: Підтвердити

source: English
uk: Англійська

source: Ukrainian
uk: Українська

source: admin/
uk: Адмін
